[
  {
    "id": 1,
    "title": "Témoignage de Vincent",
    "extract": "Je suis ingénieur du son de métier, également musicien, et j'ai commencé à avoir des difficultés à exercer mon métier suite à des rhinites chroniques, qui impactaient directement, non pas mon audition,...",
    "pdf": "Témoignage Vincent.pdf"
  },
  {
    "id": 2,
    "title": "Témoignage de Suzanne",
    "extract": "En 2002 un ostéopathe pourtant kiné m’a fait plusieurs manipulations cervicales. Heureusement à cette époque-là je ne « travaillais plus ». J’avais pris une retraite anticipée. Immédiatement ...",
    "pdf": "Témoignage Suzanne.pdf"
  },
  {
    "id": 3,
    "title": "Témoignage de Mélina",
    "extract": "Mes symptômes se sont déclenchés à cause de plusieurs facteurs qui se sont accumulés. J’avais déjà une sensibilité auditive, j’ai attrapé le COVID en juin 2022 et en juillet, je suis allée à un concert. Le soir même,...",
    "pdf": "Témoignage Mélina.pdf"
  },
  {
    "id": 4,
    "title": "Témoignage de Laurine",
    "extract": "L’hyperacousie apparue suite à un traumatisme sonore une 1ere fois en 2017. J’avais écouté de la musique trop fort (son au maximum) avec mon casque, ...",
    "pdf": "Témoignage Laurine.pdf"
  },
  {
    "id": 5,
    "title": "Témoignage de Jonathan",
    "extract": "En décembre 2023, j’ai eu un traumatisme sonore en faisant de la mécanique dans mon garage. De là c’est déclenché une hyperacousie modérée à sévère ...",
    "pdf": "Témoignage Jonathan.pdf"
  },
  {
    "id": 6,
    "title": "Témoignage de Jeanne",
    "extract": "J'ai 42 ans je suis mariée et maman de 2 enfants de 12 et 9 ans Je suis hyper dans tous les sens de ma vie et je l'ai toujours été. Depuis toute petite, les contacts sur la peau trop virulents, ...",
    "pdf": "Témoignage Jeanne.pdf"
  },
  {
    "id": 7,
    "title": "Témoignage d'Elodie",
    "extract": "\"Migraine de l’oreille\" voilà la pathologie dont je suis atteinte depuis fin avril 2022 suite à un traumatisme physique dans mon oreille gauche...",
    "pdf": "Témoignage Elodie.pdf"
  },
  {
    "id": 8,
    "title": "Témoignage de Florent",
    "extract": "Je souffre d’acouphènes depuis 2003 suite a un traumatisme sonore en tant que chanteur dans un groupe de rock. ...",
    "pdf": "Témoignage Florent.pdf"
  },
  {
    "id": 9,
    "title": "Témoignage de Emma",
    "extract": "Je vais vous raconter comment ma vie a basculé suite à un trauma sonore. Tout d’abord, depuis toute petite, j’ai toujours eu une très légère sensibilité aux sons ...",
    "pdf": "Témoignage Emma.pdf"
  },
  {
    "id": 10,
    "title": "Témoignage d'Aurélien",
    "extract": "Bonjour, je m'appelle Aurélien Bruyat. J’ai 34 ans. Aujourd’hui, je prends la parole pour témoigner de ce que signifie vivre avec un ou pour ma part des handicaps invisibles....",
    "pdf": "Témoignage Aurélien.pdf"
  },
  {
    "id": 11,
    "title": "Témoignage de Corinne",
    "extract": "Fin d’année 2022 j’ai été atteinte d’une otite qui rapidement évolue en mastoïdite, labyrinthite. Hospitalisée une semaine, ...",
    "pdf": "Témoignage Corinne.pdf"
  }
]
