[
  {
    "id": 1,
    "title": "Dès l’apparition des symptômes, un repos sonore sans se couper du bruit et une évaluation médicale sont indispensables.",
    "items": [
      "Consultation ORL spécialisée dans les troubles de l’audition. Idéalement ORL sensibilisé sur cette pathologie auditive. Les membres de l’AFREPA et Coupacou seront un peu plus disposés à élaborer un diagnostic.",
      "Bilan auditif complet et exclusion des causes médicales graves."
    ]
  },
  {
    "id": 3,
    "title": "Appareillage auditif adapté",
    "items": [
      "Certains audioprothésistes spécialisés proposent des appareils avec embouts sur mesure.",
      {
        "subtitle": "Leur rôle :",
        "subitems": [
          "**Filtrer les sons trop forts** (notamment les bruits soudains)",
          "**Apporter un léger soutien auditif**, sans amplifier de façon excessive",
          "**Favoriser une désensibilisation progressive** pour mieux tolérer les sons du quotidien"
        ]
      },
      "Ce n’est pas une amplification classique : l’objectif est l’adaptation en douceur, pas de « corriger » l’oreille."
    ]
  },

  {
    "id": 4,
    "title": "Approches complémentaires",
    "items": [
      "Kinésithérapie maxillo-faciale et ostéopathie crânienne pour soulager les tensions autour de l’oreille et de la mâchoire.",
      "Techniques de gestion du stress : sophrologie, méditation, hypnose, cohérence cardiaque, acupuncture, shiatsu, massage bien-être et détente.",
      "Prise en charge  psychiatrique/psychologique, notamment thérapies cognitivo-comportementales (TCC)."
    ]
  },
  {
    "id": 5,
    "title": "Aides techniques et environnementales",
    "items": [
      "Protections auditives adaptées (moulées sur mesure), bouchons en mousse, casque à réducteur de son, casque antibruit.",
      "Aménagement du poste de travail ou du logement.",
      "Solutions dématérialisées pour réduire l’exposition au bruit dans la vie quotidienne."
    ]
  },
  {
    "id": 2,
    "title": "Thérapies sonores et rééducation auditive (avec précaution)",
    "items": [
      "Thérapie d’habituation sonore (TRT : Tinnitus Retraining Therapy). Il s’agit d’utilisation progressive de bruits blancs pour réentraîner le système auditif. **Attention !** sur certaines personnes, notamment celles atteintes d’hyperacousie **douloureuse**, il a été rapporté des cas d’aggravation. Il est important d’écouter vos ressentis et d’en parler librement avec le praticien.",
      "Importance d’éviter le silence total, qui peut aggraver la sensibilité."
    ]
  }
]
